/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Mattermost" = "Mattermost";
"e.g. https://mattermost.example.com" = "e.g. https://mattermost.example.com";
"All your team communication in one place, searchable and accessable anywhere." = "All your team communication in one place, searchable and accessable anywhere.";
"Your team URL" = "Your team URL";
"Next step" = "Next step";
"Sign In" = "Sign In";
"Email" = "Email";
"Password" = "Password";
"Forgot password?" = "Forgot password?";
"Error" = "Error";
"Cancel" = "Cancel";
"More Channel" = "More Channel";
"Teams" = "Teams";
"Choose your team" = "Choose your team";
"File was successfully downloaded" = "File was successfully downloaded"
